// © Copyright 2007-2013, 2015 HP Development Company, L.P.

TableView = "表格檢視";
IconView = "圖示檢視";

SystemPrintersMenuTitle = "系統";
FavoritePrintersMenuTitle = "最愛";

kDiscoveryWindowTitleKey = "新增裝置";
kDefaultButtonTitleKey = "新增";
